# применяется повсеместно
go_back_button_text = "\U0000274C Вернуться"

# стартовый блок
free_trial_button_text = "🆓 Попробовать бесплатно (5 ГБ)"
choose_rate_button_text = "💰 Выбрать тариф"
help_button_text = "❓ Узнать больше о сервисе"
call_us_button_text = "📞 Связаться с нами"

# блок для бесплатного тарифа
activate_free_trial_button_text = "\U00002705 Активировать бесплатный тариф"
choose_paying_rate_button_text = "💰 Выбрать платный тариф"

# активация бесплатного тарифа
android_button_text = "🤖 Android"
ios_button_text = "🍎 iOS "
windows_button_text = "🪟 Windows"
macos_button_text = "🖥️ MacOS"

# после инструкций
complete_installation_button_text = "✅ Я успешно установил"
problems_button_text = "❓ У меня проблема с установкой"